{
    "element1": "founders",
    "element2": "Who masters coding,",
    "element3": "masters the world...",
    "element4": "Discover  more",
    "element5": "Process Web is a creation and development box for showcase, dynamic and E-commerce websites. We are a young, dynamic and professional team, which allows us to guarantee you the best quality with the most satisfactory delivery date..",
    "element6": "Implementation of projects turnkey, high-performance websites with deductions promises. We use our skills to offer you at each stage of the development of your website, new concepts and ideal solutions capable of improving your projects, combining original design, graphic quality and coding efficiency.",
    "element7": "Any determination of community management must be well established according to the objectives and funds of each client. For this, our team responsible for communication dedicated to your project is available and offers a detailed action plan. This is available on Skype and by phone to respond to changes in your project as soon as possible.",
    "element8": "Value",
    "element9": "Les qualités et les valeurs qui représentent les fondations de notre entreprise Process Web, ainsi que la passion que nous réservons pour notre métier, nous poussent, continuellement, à réaliser que chez nous, le client est un partenaire durable !",
    "element10": "Bring Life to Your Website",
    "element11": "Do you have a website? But ...",
    "element12": "It is no longer relevant",
    "element13": "Its design is not up to date",
    "element14": "Degrades the image of your company",
    "element15": "It no longer coincides with your business.",
    "element16": "Showcase Website",
    "element17": "This type of website is a presentation to the Company and they allow visitors to take your contacts.",
    "element18": "Now the network is the main resource for finding information. So having a showcase website is aimed at all activity sectors.",
    "element19": "Dynamic Website",
    "element20": "Other advantages offer this type of website",
    "element21": "He can completely control his speech and his image, because he can modify or change his communication tools at will.",
    "element22": "Am I really independent in posting new content ?",
    "element23": "Of course, with Procces Web you are the sole owner of your website and in your completely autonomous administration. The website design also teaches teaching the use of different tools available to you: this is also our job as Process Web.",
    "element24": "E-commerce Website",
    "element25": "Increase your turnover, at Process Web, by",
    "element26": "Managing a virtual shopping cart",
    "element27": "Real-time stock management",
    "element28": "Any possible payment protocol",
    "element29": "Unlimited number of products and pages",
    "element30": "Management of rates, discounts and promotions",
    "element31": "Recommend your products on social networks",
    "element32": "Management of product images (zoom, enlargement, details etc.)",
    "element33": "Increase in the number of potential customers. Positioning yourself on the web allows you to target possible clienteles.",
    "element34": "Capcondo is a site that sells electronic equipment",
    "element35": "Antique Decoration Photo",
    "element36": "Work Hand Bag",
    "element37": "Smart Watch",
    "element38": "PC Tablet Draw",
    "element39": "Healthy Milkshake",
    "element40": "Antique Decoration Photo 2",
    "4element1": "Awesome Notes Book",
    "element42": "Founders",
    "element43": "Founders",
    "element44": "Send Message",
    "element45": "Top",
    "msg_success": "Message sent successfully, Thank you!",
    "msg_failed": "Message not sent, please try again!",
    
    "mot_fondateurs": "Founders' statement",
    "parag1": "The most important is know-how and team spirit, the challenge is customer satisfaction and the professional development of employees. We are at the base of industrial engineer profiles, our passion for the IT field and precisely our flame of love for Web development, united with our courage, pushed us towards the ProcessWeb foundation.",
    "citation1": "Doing what we love is more than a job!",
    "parag2": "Passion is an engine whose power no one can measure. Digital marketing (advice, support, strategy implementation, etc.), in particular the creation of websites. In other words, founding my company specializing in interactive communication was always my main objective.",
       "citation2": "Technico-Commercial Manager",
    "parag3": "Like most, I thought about immigration, but I found that I could see things positively and since then I have decided to start my own business. Founding a business has become my possibility to develop freely and to devote my energy to things that fascinate me.",
    "citation3": "Technical Manager"
}